<unk>	0
<s>	0
</s>	0
'	-2.98019
,	-3.12237
▁I	-3.21251
s	-3.70948
▁the	-3.75216
▁you	-3.93466
▁a	-4.04619
▁to	-4.11552
t	-4.28321
m	-4.44331
▁it	-4.45245
▁and	-4.45473
▁me	-4.59399
▁in	-4.7206
▁my	-4.73389
▁of	-4.92678
▁that	-4.96781
-	-5.09439
▁	-5.10896
▁on	-5.11575
▁like	-5.16406
▁(	-5.21837
▁'	-5.23538
▁your	-5.24159
▁And	-5.25795
?	-5.28657
▁this	-5.33214
▁just	-5.35835
▁with	-5.36107
▁up	-5.37024
ing	-5.37681
▁is	-5.38266
▁be	-5.45165
▁for	-5.50737
re	-5.52472
▁don	-5.53945
▁You	-5.54314
)	-5.55588
.	-5.56235
▁[	-5.57188
▁get	-5.58856
▁can	-5.62858
ed	-5.69224
▁we	-5.73565
▁But	-5.74056
▁so	-5.78357
▁was	-5.79169
d	-5.81232
▁out	-5.84236
▁what	-5.84778
▁all	-5.86555
ll	-5.88513
▁know	-5.89301
▁shit	-5.91991
▁back	-5.94328
▁at	-5.94949
▁no	-5.95764
▁do	-5.95954
▁got	-5.96359
▁when	-5.97757
▁but	-6.01273
▁they	-6.0182
!	-6.02828
Cause	-6.05035
n	-6.06428
▁ain	-6.08308
▁go	-6.10276
▁So	-6.12111
]	-6.12213
:]	-6.13723
e	-6.17617
▁"	-6.19764
▁one	-6.22376
▁he	-6.26726
▁as	-6.27235
▁not	-6.28078
▁say	-6.30239
▁from	-6.33364
▁her	-6.33865
▁off	-6.36338
▁if	-6.36623
▁see	-6.3718
▁fuck	-6.38707
▁never	-6.40924
▁The	-6.429
▁have	-6.43176
y	-6.45976
▁think	-6.48796
▁now	-6.4938
▁down	-6.51949
▁It	-6.52156
▁are	-6.52413
▁time	-6.54157
▁an	-6.54439
▁make	-6.58281
▁man	-6.59694
em	-6.6031
▁his	-6.61088
▁who	-6.61869
ve	-6.6193
▁love	-6.65526
▁how	-6.65567
▁That	-6.67481
▁him	-6.68489
▁A	-6.68649
▁there	-6.688
▁let	-6.68834
Eminem	-6.69398
▁she	-6.69427
"	-6.70068
▁wanna	-6.7039
▁bitch	-6.70564
▁or	-6.71312
▁My	-6.76547
▁We	-6.77178
▁too	-6.77788
ly	-6.78444
▁want	-6.78445
in	-6.79857
▁some	-6.80086
▁been	-6.80129
▁take	-6.80363
f	-6.80405
▁could	-6.81163
▁gonna	-6.81537
▁said	-6.82643
▁little	-6.82644
▁us	-6.83035
▁ass	-6.84925
▁here	-6.8561
▁through	-6.85667
▁feel	-6.8576
▁Now	-6.86391
▁over	-6.86777
▁these	-6.90727
▁come	-6.90822
cause	-6.91305
▁even	-6.91949
▁way	-6.92544
▁more	-6.94948
!)	-6.95105
▁why	-6.97481
▁did	-6.98358
▁about	-6.98563
▁right	-6.99668
I	-7.00871
er	-7.00927
▁fucking	-7.00994
▁still	-7.01445
▁then	-7.03016
▁had	-7.03293
▁To	-7.04018
▁need	-7.04627
▁ever	-7.05012
▁ya	-7.06319
a	-7.08262
▁better	-7.09396
▁This	-7.09415
▁Shady	-7.09895
▁put	-7.10416
▁fuckin	-7.11543
▁will	-7.12352
▁Just	-7.12728
▁give	-7.13121
▁day	-7.15137
▁call	-7.15887
▁Oh	-7.16185
▁When	-7.16469
▁look	-7.19419
▁baby	-7.20155
▁won	-7.20167
▁yeah	-7.20328
▁world	-7.21252
...	-7.22222
▁only	-7.23258
▁would	-7.24269
▁name	-7.25739
▁head	-7.25997
▁He	-7.26255
▁much	-7.26889
▁where	-7.27525
▁What	-7.27642
▁than	-7.27943
▁life	-7.29839
▁hit	-7.31052
▁again	-7.31605
▁them	-7.32036
▁S	-7.32455
▁They	-7.32636
▁two	-7.32868
▁girl	-7.33535
▁by	-7.3396
▁into	-7.34342
▁every	-7.36178
▁keep	-7.37253
Chorus	-7.37791
▁around	-7.3873
▁tell	-7.42452
▁cause	-7.4541
▁Dre	-7.45915
▁Yeah	-7.46346
▁No	-7.47081
▁bad	-7.47992
▁good	-7.48131
▁Don	-7.48739
▁boy	-7.49336
▁beat	-7.50018
▁Who	-7.50474
▁hear	-7.50669
▁Like	-7.51044
▁am	-7.51485
▁try	-7.51946
▁-	-7.52056
▁going	-7.52168
▁leave	-7.52518
▁stop	-7.52579
▁dick	-7.5309
▁Fuck	-7.53571
▁crazy	-7.54027
▁oh	-7.54139
▁rap	-7.56458
▁run	-7.56969
▁With	-7.57124
▁gotta	-7.57208
▁made	-7.57233
..	-7.58471
r	-7.58484
▁B	-7.59182
▁should	-7.59296
▁All	-7.59802
▁same	-7.60328
▁She	-7.60343
▁face	-7.60359
til	-7.60504
▁walk	-7.60541
g	-7.60952
▁hate	-7.63271
▁other	-7.63604
▁G	-7.63812
▁D	-7.64858
▁There	-7.64935
▁mean	-7.66156
▁told	-7.66377
all	-7.67769
▁In	-7.68148
’	-7.69632
▁people	-7.69632
▁left	-7.69632
▁thing	-7.69905
▁show	-7.70352
▁away	-7.7085
▁always	-7.71425
▁while	-7.71431
▁our	-7.71458
▁W	-7.71645
▁enough	-7.73252
▁last	-7.73254
▁first	-7.74188
▁really	-7.75202
▁kill	-7.75419
▁Let	-7.76286
▁guess	-7.76869
▁might	-7.77814
▁God	-7.78157
▁were	-7.78162
▁game	-7.78421
▁place	-7.79158
▁play	-7.7951
▁sick	-7.79916
▁home	-7.79948
▁start	-7.80029
▁night	-7.80613
▁nothing	-7.80946
!"	-7.82559
▁Then	-7.82856
▁Slim	-7.83029
▁new	-7.83547
▁find	-7.84994
▁yo	-7.85318
▁song	-7.85721
▁done	-7.86139
▁before	-7.87225
▁T	-7.8761
▁thought	-7.878
▁gon	-7.88125
▁C	-7.88137
▁act	-7.88523
▁any	-7.8886
▁Eminem	-7.8923
▁something	-7.89243
▁went	-7.89261
▁old	-7.89276
▁How	-7.8935
Vers	-7.89545
▁Maybe	-7.90299
mma	-7.9055
▁Get	-7.90969
▁whole	-7.91505
▁end	-7.9194
▁Can	-7.92077
▁mind	-7.922
?)	-7.92473
▁next	-7.92504
es	-7.92978
▁probably	-7.93628
▁y	-7.94009
▁For	-7.94407
▁white	-7.94763
▁gone	-7.9498
▁another	-7.94998
bout	-7.95809
▁M	-7.96913
▁house	-7.97087
▁must	-7.97104
▁Why	-7.97105
▁fire	-7.97984
▁high	-7.98012
▁real	-7.98166
▁long	-7.98184
▁myself	-7.98273
al	-7.98445
▁Man	-7.98451
▁turn	-7.98532
▁stand	-7.98919
▁came	-7.99453
▁Or	-7.99495
ma	-7.99541
▁die	-8.00079
:	-8.0036
▁damn	-8.01515
▁dead	-8.0176
▁things	-8.02757
▁On	-8.02777
▁inside	-8.03158
▁sit	-8.04418
▁hold	-8.05066
▁Come	-8.05705
▁without	-8.05872
▁mom	-8.05905
▁E	-8.06519
▁own	-8.0671
le	-8.06785
▁cold	-8.06922
▁used	-8.06927
▁spit	-8.07179
▁hope	-8.07269
Yeah	-8.07543
▁has	-8.08078
AH	-8.08097
▁hand	-8.0844
▁i	-8.08755
▁blow	-8.10195
▁pull	-8.10444
▁fight	-8.10492
▁Got	-8.10765
▁tryna	-8.10856
▁someone	-8.10879
▁hell	-8.11564
▁meant	-8.11704
on	-8.12025
▁though	-8.12177
▁music	-8.12198
▁knew	-8.12198
▁nobody	-8.12214
▁Look	-8.12318
▁mic	-8.12394
▁brain	-8.12482
▁shot	-8.12514
▁once	-8.12532
▁big	-8.12706
▁fall	-8.13019
▁car	-8.1327
▁black	-8.13426
▁their	-8.13881
▁nigga	-8.13901
o	-8.14908
▁may	-8.1496
▁Bitch	-8.14967
▁kids	-8.15325
;	-8.16365
▁each	-8.16367
▁everybody	-8.16402
▁lot	-8.16637
da	-8.17173
▁full	-8.17474
▁everything	-8.17794
▁getting	-8.18098
Til	-8.18583
▁talk	-8.18671
▁words	-8.19221
▁half	-8.19244
▁please	-8.19245
▁cut	-8.19594
▁door	-8.19796
▁light	-8.21064
se	-8.21109
▁sound	-8.212
▁R	-8.22023
▁drop	-8.22696
▁Well	-8.23478
▁comes	-8.23696
▁alone	-8.23722
▁mouth	-8.23737
▁dance	-8.23779
▁best	-8.24278
▁those	-8.25262
▁See	-8.25363
▁O	-8.26256
▁P	-8.26475
▁2	-8.26575
▁nothin	-8.26788
▁yourself	-8.26836
▁almost	-8.27005
▁live	-8.27461
▁many	-8.2766
[	-8.28092
▁mad	-8.28256
▁help	-8.28392
▁else	-8.28427
▁side	-8.28556
▁since	-8.2863
▁goes	-8.28776
▁hard	-8.28941
▁bring	-8.30026
▁body	-8.30073
▁coming	-8.30096
▁un	-8.30138
▁grow	-8.30357
▁floor	-8.30699
▁wouldn	-8.30708
X	-8.30978
▁wait	-8.31083
▁front	-8.31668
▁heart	-8.31694
▁goin	-8.3265
▁far	-8.33158
▁pain	-8.33441
▁does	-8.33526
▁bitches	-8.3354
▁believe	-8.33802
▁Fro	-8.33858
▁Hi	-8.33962
▁fucked	-8.33981
▁bit	-8.34054
▁trying	-8.34393
▁da	-8.35086
▁huh	-8.35178
▁Go	-8.35209
▁tonight	-8.35268
▁dad	-8.35804
▁ask	-8.35947
▁eat	-8.36155
▁feeling	-8.36247
▁L	-8.36269
▁lose	-8.36731
▁everyone	-8.36771
▁party	-8.36818
▁Shit	-8.36875
i	-8.36937
▁b	-8.37257
▁flow	-8.37683
▁hurt	-8.37695
▁em	-8.38089
▁looking	-8.38245
▁broke	-8.38264
▁wrong	-8.38502
▁shake	-8.38504
▁mama	-8.38529
."	-8.38644
▁heard	-8.39251
▁bed	-8.39258
▁c	-8.3931
▁guy	-8.39635
▁stay	-8.39862
▁quit	-8.4016
▁check	-8.40233
▁seen	-8.40271
▁As	-8.41002
▁Ha	-8.41255
▁under	-8.41329
ion	-8.41502
▁being	-8.41713
▁smoke	-8.41753
▁hair	-8.41908
▁lie	-8.41913
▁change	-8.42108
▁Where	-8.42193
▁mine	-8.42206
▁took	-8.42265
▁Marshall	-8.42287
▁break	-8.43648
▁move	-8.43955
▁remember	-8.4396
▁gun	-8.44374
Oh	-8.45169
▁K	-8.4539
▁reason	-8.45845
▁gave	-8.45886
▁saying	-8.45975
▁top	-8.4714
▁open	-8.47241
▁kid	-8.47269
▁wants	-8.4728
▁Here	-8.47291
▁line	-8.47373
▁doing	-8.47581
▁maybe	-8.47782
▁ho	-8.48017
▁room	-8.49035
▁matter	-8.49085
▁money	-8.4973
▁Never	-8.49736
▁set	-8.49861
▁straight	-8.50543
▁suck	-8.50654
▁Your	-8.50763
▁throw	-8.5089
▁sing	-8.51205
▁care	-8.51209
▁motherfuckin	-8.51682
▁together	-8.51729
▁lost	-8.51947
▁3	-8.51975
▁Yo	-8.52036
▁pen	-8.52131
?"	-8.52208
h	-8.52809
▁sleep	-8.52997
▁pick	-8.5308
▁wanted	-8.53629
▁after	-8.53777
▁sorry	-8.53782
▁Superman	-8.53817
ie	-8.54204
▁drugs	-8.54417
▁1	-8.54505
What	-8.55199
▁watch	-8.55214
▁rock	-8.55217
▁rhyme	-8.55487
▁friends	-8.5588
▁listen	-8.56754
▁murder	-8.57167
yeah	-8.57327
▁stick	-8.57631
▁late	-8.57864
▁school	-8.58016
▁mother	-8.58024
▁road	-8.58026
▁anything	-8.58202
▁feels	-8.58586
▁talking	-8.58693
▁Girl	-8.59795
▁both	-8.59836
▁blood	-8.59984
▁Cinderella	-8.60154
▁chance	-8.60155
▁sure	-8.60163
ta	-8.60193
▁well	-8.60727
▁started	-8.60905
▁dog	-8.61087
x	-8.61842
▁minute	-8.62149
▁step	-8.62283
▁alright	-8.62376
▁wonder	-8.62395
▁already	-8.62399
▁Put	-8.62463
▁because	-8.62532
▁Hailie	-8.62697
▁close	-8.62855
▁knock	-8.63678
up	-8.63742
▁beef	-8.64019
ies	-8.64211
▁fact	-8.64392
▁MC	-8.64415
▁couple	-8.64652
▁water	-8.64689
▁F	-8.64803
▁crack	-8.6539
ers	-8.65421
▁hot	-8.66282
▁kick	-8.66358
It	-8.66534
ce	-8.66549
▁club	-8.66575
ther	-8.66612
▁motherfucker	-8.6688
▁afraid	-8.66975
▁One	-8.67392
▁soon	-8.67554
▁lay	-8.67682
▁niggas	-8.68786
▁[2	-8.68787
to	-8.68812
▁Me	-8.68944
▁block	-8.69037
▁friend	-8.69329
▁true	-8.69732
▁use	-8.70567
p	-8.70974
▁million	-8.71362
▁homie	-8.71642
▁dream	-8.71758
▁stuck	-8.71798
z	-8.71799
▁moment	-8.7181
▁soul	-8.7183
▁yah	-8.71953
▁word	-8.71953
▁Ah	-8.73062
l	-8.73219
▁work	-8.73282
▁days	-8.73548
▁shoot	-8.73598
▁follow	-8.73802
▁eyes	-8.73907
▁ball	-8.73976
▁dark	-8.74289
▁tomorrow	-8.74295
▁Some	-8.74392
▁shut	-8.75065
▁jump	-8.75876
▁hands	-8.76236
▁N	-8.76541
▁balls	-8.76777
▁nice	-8.76806
▁fun	-8.76855
▁bust	-8.7686
▁throat	-8.76888
▁shoes	-8.77066
▁Eve	-8.7707
▁deal	-8.77642
out	-8.78174
▁Be	-8.7921
▁America	-8.79222
▁catch	-8.79449
▁six	-8.79486
▁most	-8.79509
▁three	-8.79518
▁tried	-8.79553
▁save	-8.79559
▁tryin	-8.79845
▁Ain	-8.80433
▁nuts	-8.80464
▁times	-8.80987
B	-8.81052
▁air	-8.81284
▁second	-8.82194
▁different	-8.82199
▁fast	-8.82228
▁Everybody	-8.82259
▁neck	-8.82264
▁pop	-8.82266
▁Every	-8.82266
▁father	-8.82296
▁meet	-8.8232
▁along	-8.82324
▁gettin	-8.82331
▁year	-8.82359
▁re	-8.82938
▁suppose	-8.83314
▁sayin	-8.83558
▁cry	-8.84421
mon	-8.84762
▁fell	-8.84898
▁worse	-8.84971
▁behind	-8.84971
▁found	-8.84972
▁tired	-8.84993
▁corner	-8.85029
▁Mr	-8.85085
or	-8.85172
▁outta	-8.85345
▁gets	-8.85418
▁ride	-8.85842
Dr	-8.8602
ting	-8.86137
uh	-8.86525
▁rappers	-8.86649
▁bare	-8.87741
▁Y	-8.87747
▁write	-8.87798
▁bottle	-8.87801
▁rest	-8.87823
▁beautiful	-8.87828
▁Mathers	-8.87829
▁forget	-8.87836
▁saw	-8.87836
▁such	-8.87844
▁White	-8.87903
▁eye	-8.88198
an	-8.88209
▁voice	-8.88214
▁record	-8.88244
fore	-8.8846
less	-8.89307
),	-8.8973
aught	-8.89986
No	-8.90119
en	-8.90204
▁roll	-8.90254
E	-8.90325
▁knows	-8.90443
▁free	-8.90663
▁fault	-8.90769
▁wrote	-8.90769
▁least	-8.9077
▁knife	-8.9078
▁somebody	-8.90784
▁anyone	-8.90793
▁loose	-8.90802
▁ready	-8.90866
▁bomb	-8.91243
▁wall	-8.91365
▁looks	-8.9222
▁fly	-8.93149
▁girls	-8.93588
▁pay	-8.93706
▁fack	-8.9384
▁evil	-8.93892
ic	-8.93923
▁motherfuckers	-8.93931
▁ha	-8.9408
est	-8.94139
chka	-8.94163
S	-8.9475
▁tape	-8.94848
▁drive	-8.95544
no	-8.95688
la	-8.95842
A	-8.95934
▁uh	-8.96203
▁Do	-8.96776
▁ra	-8.96812
▁fill	-8.96829
▁comin	-8.96886
▁trash	-8.96926
▁pussy	-8.96936
▁Kim	-8.97003
▁motherfucking	-8.9706
▁Proof	-8.97064
▁rain	-8.97189
▁reach	-8.97394
▁hip	-8.97422
▁window	-8.97639
▁J	-8.97794
▁hoes	-8.98095
▁skin	-8.98793
ake	-8.98985
You	-8.99396
▁shots	-8.99568
▁miss	-8.99695
th	-8.99777
▁slow	-8.99944
▁chick	-8.99987
▁kind	-9.00063
▁understand	-9.00143
▁death	-9.00153
▁wake	-9.00159
▁paper	-9.00171
▁goodbye	-9.00176
▁verse	-9.00199
▁Of	-9.0027
▁sometimes	-9.00276
hile	-9.00296
▁till	-9.00336
▁Dr	-9.00458
▁track	-9.00941
▁today	-9.01076
▁Tak	-9.01214
▁insane	-9.02131
▁wish	-9.02371
▁H	-9.02531
▁star	-9.02574
▁son	-9.03014
▁box	-9.0307
▁Not	-9.03206
▁control	-9.03484
▁twice	-9.03484
▁great	-9.035
▁sky	-9.03507
▁ground	-9.03521
▁until	-9.03589
▁feet	-9.03605
▁whatever	-9.03708
▁playin	-9.03823
▁Say	-9.03971
▁drink	-9.04028
▁crying	-9.04043
▁slut	-9.0427
▁pro	-9.04665
go	-9.04751
▁killed	-9.04873
uess	-9.05446
ur	-9.06008
▁remind	-9.06565
▁learn	-9.06596
▁years	-9.06628
▁quick	-9.06689
▁scream	-9.06736
▁Hit	-9.06746
▁kiss	-9.06842
k	-9.0689
▁flip	-9.06897
▁Two	-9.06932
▁monster	-9.06932
▁stomach	-9.06932
▁swallow	-9.06932
▁which	-9.06932
▁stupid	-9.06932
▁daddy	-9.06938
▁easy	-9.06945
▁Still	-9.06949
▁four	-9.06957
▁treat	-9.0696
▁Back	-9.06978
▁single	-9.07043
▁hang	-9.07099
ha	-9.07136
▁touch	-9.07498
▁legs	-9.0751
▁spot	-9.08361
▁thinkin	-9.08399
▁("	-9.09334
M	-9.09476
Fuck	-9.09852
having	-9.10243
c	-9.1035
▁fine	-9.10378
▁clear	-9.10395
▁grab	-9.10494
▁fan	-9.10495
▁women	-9.10503
▁fear	-9.10506
▁happy	-9.10506
▁drunk	-9.10518
▁thousand	-9.1054
▁kinda	-9.10601
▁attention	-9.10604
▁50	-9.10763
▁sold	-9.10764
▁forever	-9.10842
▁Too	-9.10894
▁fit	-9.11285
Give	-9.11539
▁cops	-9.11651
▁bag	-9.11751
▁plan	-9.11876
▁arm	-9.11959
ver	-9.12238
▁mak	-9.13102
▁dope	-9.13302
bitch	-9.13556
▁pee	-9.13986
▁buy	-9.14141
▁r	-9.14183
▁Sometimes	-9.14207
▁deep	-9.14217
▁Nobody	-9.14231
▁running	-9.14232
▁Feel	-9.14249
▁five	-9.14272
▁park	-9.14638
▁boom	-9.14706
able	-9.14989
▁picture	-9.15513
▁laugh	-9.16528
▁Re	-9.16762
▁god	-9.16814
▁part	-9.17846
▁smack	-9.17884
D	-9.17914
▁Please	-9.18054
▁split	-9.18055
▁funny	-9.18059
▁darlin	-9.18063
▁past	-9.18064
▁living	-9.18065
▁darkness	-9.18067
▁between	-9.18068
▁empty	-9.18068
▁fame	-9.18068
▁greatest	-9.18069
▁Make	-9.18121
▁phone	-9.18217
▁red	-9.18254
▁none	-9.18303
▁pissed	-9.18314
▁havin	-9.18336
▁against	-9.18379
▁king	-9.18541
be	-9.18969
▁final	-9.19032
▁sense	-9.19099
▁tear	-9.19206
▁finger	-9.19525
▁pill	-9.19751
▁playing	-9.19976
▁Am	-9.20203
▁Ja	-9.20251
▁weed	-9.20731
▁thinking	-9.21074
▁means	-9.2143
W	-9.21492
▁swear	-9.21513
▁push	-9.21673
▁sweet	-9.21788
▁Wait	-9.21978
▁takin	-9.22002
▁forgot	-9.22019
▁truth	-9.22046
▁excuse	-9.22053
▁business	-9.22054
▁legacy	-9.22054
▁devil	-9.22055
▁Dogg	-9.22068
▁roof	-9.22069
▁morning	-9.22089
▁Detroit	-9.22095
▁scared	-9.22106
▁screamin	-9.22132
▁foot	-9.22147
▁wife	-9.2215
▁later	-9.22169
▁happened	-9.2226
▁talkin	-9.22322
▁p	-9.22488
▁gas	-9.22593
▁Whi	-9.22839
▁Tire	-9.22909
▁seem	-9.23372
ive	-9.23475
▁soldier	-9.23639
▁problem	-9.2368
ous	-9.23695
▁rapper	-9.23755
▁hole	-9.23763
▁e	-9.23902
hop	-9.24266
▁fans	-9.24817
▁extra	-9.24947
▁At	-9.25182
▁pass	-9.25705
▁ten	-9.25734
▁dust	-9.25809
▁d	-9.25912
▁point	-9.2594
▁low	-9.26154
▁blew	-9.2622
▁few	-9.26222
▁attack	-9.26223
▁smell	-9.26225
▁anybody	-9.26227
▁hundred	-9.26236
▁leaving	-9.26237
▁common	-9.26237
▁week	-9.26241
▁explain	-9.26243
▁OK	-9.26245
▁Tonight	-9.26252
▁begin	-9.26259
▁taking	-9.26287
▁Fack	-9.26354
▁nowhere	-9.26373
▁Daddy	-9.26379
▁Was	-9.26425
▁Sam	-9.26474
▁passed	-9.2656
▁doesn	-9.26846
▁makes	-9.26896
▁asked	-9.27106
▁s	-9.27262
▁streets	-9.27793
▁spray	-9.27874
▁daughter	-9.27981
▁snap	-9.28049
▁chuck	-9.2836
▁Ma	-9.28697
▁ta	-9.28893
▁seems	-9.29346
▁cum	-9.29687
0	-9.29893
▁cock	-9.30107
▁eight	-9.30407
▁Did	-9.30556
▁felt	-9.30568
▁respect	-9.30569
▁story	-9.30572
▁type	-9.30575
▁dropped	-9.30575
▁blue	-9.3058
▁yet	-9.30591
▁blame	-9.30593
▁self	-9.30608
▁dumb	-9.30646
ever	-9.31169
▁paint	-9.31238
▁lyrics	-9.31339
▁rhymes	-9.31343
▁nose	-9.31515
▁Right	-9.31928
G	-9.31935
▁happens	-9.32228
▁bat	-9.32589
▁dis	-9.33073
it	-9.33324
▁breathe	-9.33499
▁butt	-9.33688
▁doin	-9.33814
▁hop	-9.33833
▁pack	-9.33896
▁scratch	-9.33973
▁slap	-9.34224
man	-9.34313
▁ring	-9.34343
Hailie	-9.34454
eep	-9.34812
▁fat	-9.34905
▁cool	-9.34941
▁Pull	-9.3497
▁lead	-9.35008
▁loud	-9.35034
▁somethin	-9.35084
▁Valium	-9.35113
▁admit	-9.35113
▁jealous	-9.35113
▁neither	-9.35114
▁bottom	-9.35114
▁threw	-9.35114
▁Plus	-9.35114
▁Remember	-9.35114
▁bunch	-9.35129
▁power	-9.35143
▁pants	-9.35147
ful	-9.35201
▁prett	-9.35301
▁Grab	-9.35397
▁ran	-9.35507
my	-9.35771
is	-9.3609
ation	-9.36168
▁thoughts	-9.36638
one	-9.36739
▁songs	-9.3675
▁mirror	-9.36915
▁Jack	-9.37091
▁job	-9.37093
▁faggot	-9.37353
▁win	-9.37627
▁seat	-9.37741
ness	-9.37943
▁person	-9.37987
▁pills	-9.38038
▁doubt	-9.38684
age	-9.39199
▁mo	-9.39215
what	-9.39261
dum	-9.39292
u	-9.39405
▁taste	-9.39479
▁wear	-9.39493
us	-9.39536
▁read	-9.39612
▁raise	-9.39622
O	-9.39682
▁count	-9.39689
▁Through	-9.39875
▁After	-9.39875
▁bullshit	-9.39877
▁naked	-9.39895
▁Big	-9.3994
▁alive	-9.39947
▁outside	-9.39947
▁Whatever	-9.39971
▁Boy	-9.39997
▁punch	-9.40005
▁match	-9.40028
▁case	-9.40056
▁become	-9.40061
old	-9.40074
▁wind	-9.40204
▁longer	-9.40248
▁flames	-9.40562
▁screaming	-9.40583
▁Da	-9.40692
▁lookin	-9.40882
C	-9.41034
▁turned	-9.41294
▁whore	-9.41589
▁Gue	-9.41596
▁able	-9.41637
▁co	-9.42006
▁burn	-9.422
▁bar	-9.42203
way	-9.4225
▁album	-9.42315
▁key	-9.42375
▁St	-9.42541
▁thank	-9.42545
▁crap	-9.42587
b	-9.4259
ittle	-9.42846
▁war	-9.43083
▁de	-9.43132
ty	-9.43584
oh	-9.43851
▁piss	-9.43923
Maxine	-9.44109
▁Mo	-9.44172
ity	-9.44449
ably	-9.44693
▁9	-9.44695
▁hook	-9.44702
▁normal	-9.44733
▁land	-9.44745
▁Ever	-9.44867
▁medicine	-9.44876
▁dude	-9.44879
▁Which	-9.44881
▁fake	-9.44891
▁Lord	-9.44897
▁stage	-9.44915
▁actually	-9.44957
▁Try	-9.4505
▁belong	-9.45078
▁Tell	-9.4508
▁Obie	-9.45176
▁4	-9.45262
▁Baby	-9.45376
▁minutes	-9.45396
▁ex	-9.45915
▁bein	-9.45962
▁breath	-9.46064
▁til	-9.46184
▁feelin	-9.46363
▁dig	-9.46974
▁tie	-9.4704
▁brother	-9.47207
▁stepp	-9.47251
▁chain	-9.47462
▁joke	-9.47515
▁fool	-9.47543
▁piece	-9.47599
▁Doc	-9.47787
ish	-9.47976
▁lights	-9.48505
ld	-9.49298
ate	-9.49529
▁stab	-9.49596
▁mix	-9.49607
▁send	-9.49667
▁expect	-9.49742
▁addict	-9.49775
▁sad	-9.49895
▁short	-9.4997
▁worth	-9.50122
▁trouble	-9.50138
▁weapon	-9.50138
▁family	-9.50138
▁chest	-9.50143
▁cross	-9.50146
▁dying	-9.5015
▁style	-9.50165
▁lick	-9.50186
▁Been	-9.50186
▁blonde	-9.5019
▁hide	-9.50229
▁aim	-9.5023
▁Nigga	-9.50266
▁smile	-9.50273
▁momma	-9.5033
▁crew	-9.50353
▁Damn	-9.50378
▁Start	-9.5061
▁state	-9.50629
▁Have	-9.50664
R	-9.50779
▁kicked	-9.50922
▁woulda	-9.50991
▁fuckers	-9.51315
▁ill	-9.51419
▁died	-9.51653
lo	-9.51785
▁guys	-9.52212
▁news	-9.52336
▁heat	-9.52388
▁criminal	-9.52736
*	-9.52931
▁battle	-9.53037
▁lives	-9.53193
▁bout	-9.53439
▁spin	-9.54334
L	-9.54535
do	-9.54635
F	-9.54701
▁hey	-9.54768
▁Ti	-9.5491
Stop	-9.55005
▁chase	-9.55365
▁art	-9.55405
the	-9.55492
▁freak	-9.55567
▁Boo	-9.55646
▁apart	-9.55689
▁became	-9.55694
▁stumble	-9.55694
▁pretend	-9.55694
▁famous	-9.55694
▁damage	-9.55695
▁ladies	-9.55695
▁radio	-9.55696
▁Earth	-9.55698
▁either	-9.55698
▁booth	-9.55699
▁square	-9.55707
▁lil	-9.55708
▁number	-9.55713
▁Someone	-9.55735
▁ought	-9.55745
ment	-9.55828
▁asleep	-9.55855
▁gay	-9.55881
▁wit	-9.55928
▁hood	-9.55933
▁harder	-9.56013
▁t	-9.56024
▁Jay	-9.56105
▁standin	-9.56194
▁fed	-9.56228
▁Call	-9.56236
▁super	-9.56246
▁V	-9.56528
P	-9.56619
▁Un	-9.56831
▁lips	-9.57104
▁diss	-9.57854
▁hat	-9.57873
▁sign	-9.58341
▁Us	-9.58646
N	-9.58726
▁Hell	-9.58784
▁answer	-9.58834
▁question	-9.58858
▁asshole	-9.58859
▁tree	-9.58985
▁makin	-9.59181
▁closet	-9.59327
and	-9.5937
▁layin	-9.59696
V	-9.59699
day	-9.59784
▁su	-9.59847
▁Rap	-9.60275
▁keeps	-9.60288
▁sun	-9.60496
ine	-9.60516
uch	-9.60778
you	-9.60866
Who	-9.60923
▁dirt	-9.61399
▁Jesus	-9.61576
▁goddamn	-9.61576
▁husband	-9.61576
▁woman	-9.61576
▁destroy	-9.61576
▁safe	-9.61576
▁middle	-9.61581
▁instead	-9.61583
▁twenty	-9.61585
▁trust	-9.61593
▁w	-9.61602
▁Black	-9.61603
▁carry	-9.61606
▁penis	-9.61609
▁Cent	-9.61616
▁popping	-9.6162
▁ok	-9.61732
▁double	-9.61759
▁wash	-9.61784
▁parents	-9.61812
▁sent	-9.61949
▁Nah	-9.61981
▁rise	-9.62055
▁young	-9.6223
▁share	-9.62253
▁raps	-9.62441
▁Fuckin	-9.6245
▁bones	-9.62642
ent	-9.62678
sh	-9.62708
▁m	-9.62885
▁sp	-9.63854
▁standing	-9.6402
ah	-9.64046
troll	-9.6406
▁An	-9.64152
ather	-9.64188
▁bi	-9.64608
▁store	-9.64622
co	-9.64735
▁ga	-9.64823
ne	-9.64845
▁takes	-9.64959
▁Bill	-9.65138
▁mistake	-9.65161
▁sex	-9.65189
giving	-9.65274
▁telling	-9.65829
The	-9.66018
▁Pac	-9.66337
▁faith	-9.66768
▁speak	-9.66787
whoa	-9.6687
ng	-9.66976
ooh	-9.67003
▁pray	-9.67015
Denaun	-9.67143
Yo	-9.67162
Hey	-9.67209
▁rip	-9.67219
▁Em	-9.67342
▁figure	-9.67485
▁escape	-9.67486
▁f	-9.67507
▁corn	-9.67716
▁en	-9.67816
▁Should	-9.67826
▁liquor	-9.67826
▁Everything	-9.67826
▁zombie	-9.67826
▁Christmas	-9.67826
▁Uncon	-9.67827
▁313	-9.67827
▁lady	-9.67827
▁jail	-9.67828
▁across	-9.67828
▁dangerous	-9.67828
▁exact	-9.67831
▁public	-9.67831
▁Trice	-9.67834
▁clothes	-9.67834
▁popped	-9.67834
▁shout	-9.67837
▁Shake	-9.67841
▁coke	-9.67846
▁course	-9.6785
▁city	-9.67854
▁spark	-9.67869
▁liar	-9.67891
▁human	-9.67898
▁lawn	-9.67927
▁Jump	-9.67928
▁Ca	-9.67938
▁twin	-9.6794
▁dang	-9.67944
▁chill	-9.67948
▁feed	-9.67976
▁very	-9.67976
▁gold	-9.68063
▁Evil	-9.68066
▁Because	-9.68098
▁climb	-9.68198
▁handle	-9.68228
▁Bizarre	-9.68246
▁career	-9.68276
▁haters	-9.68281
▁Thought	-9.68338
▁rush	-9.68344
▁Nate	-9.68371
▁guts	-9.68408
ally	-9.6843
▁ooh	-9.68516
▁Know	-9.68599
▁broken	-9.68703
el	-9.68736
▁Uh	-9.68799
▁hi	-9.68856
▁lyrical	-9.68951
▁throwing	-9.69347
▁ahead	-9.69457
▁Le	-9.69571
▁stops	-9.6968
▁waiting	-9.69719
▁shoulders	-9.69726
▁Think	-9.69766
ry	-9.69828
▁guns	-9.69872
▁blowing	-9.70146
▁Mom	-9.70217
▁Dad	-9.70233
▁Hey	-9.70335
ach	-9.70392
▁hurts	-9.70513
▁says	-9.70619
▁X	-9.70724
de	-9.70844
▁happen	-9.71028
!!	-9.7115
▁prick	-9.71152
▁New	-9.71153
▁Turn	-9.71567
▁ear	-9.71771
▁punk	-9.71793
▁Run	-9.71808
round	-9.7187
▁street	-9.72065
▁cup	-9.7221
▁Bette	-9.72281
▁nut	-9.7231
ant	-9.72997
▁lo	-9.73033
")	-9.73208
▁clean	-9.73617
Baby	-9.73823
Marshall	-9.73835
▁crush	-9.73945
▁j	-9.73988
▁dress	-9.73996
▁stuff	-9.74002
▁sweat	-9.7433
▁strong	-9.74403
▁whip	-9.74405
▁glass	-9.74446
▁tough	-9.74487
▁wack	-9.74492
▁Aftermath	-9.74493
▁critics	-9.74493
▁ourselves	-9.74493
▁worry	-9.74493
▁Would	-9.74493
▁hospital	-9.74493
▁police	-9.74493
▁proud	-9.74493
▁Alright	-9.74493
▁green	-9.74494
▁static	-9.74494
▁backstabber	-9.74495
▁porch	-9.74495
▁tongue	-9.74495
▁glue	-9.745
▁yesterday	-9.74502
▁woke	-9.74502
▁small	-9.74505
▁beginning	-9.74507
▁stack	-9.7451
▁Throw	-9.74519
▁plate	-9.74522
▁size	-9.74522
▁Somebody	-9.74524
▁everywhere	-9.74533
▁10	-9.74537
▁Stay	-9.74541
▁anymore	-9.74562
▁rich	-9.74564
▁child	-9.74601
▁test	-9.74638
▁truck	-9.7466
▁mode	-9.7467
▁People	-9.74703
▁twisted	-9.74721
▁duck	-9.74763
▁Time	-9.74779
▁apple	-9.74939
▁shirt	-9.74967
▁older	-9.75099
▁lit	-9.75186
▁round	-9.75191
▁curse	-9.75279
▁anger	-9.75449
▁murdered	-9.75604
▁regrets	-9.7565
▁knees	-9.75669
▁bullets	-9.76186
▁blades	-9.7619
▁killer	-9.76236
▁bet	-9.76785
efore	-9.76895
▁finn	-9.76966
▁given	-9.7782
▁blind	-9.7788
▁Jo	-9.78006
▁games	-9.78254
tin	-9.78255
▁walking	-9.7857
head	-9.78618
▁noise	-9.78684
▁Since	-9.78819
▁crowd	-9.78875
▁startin	-9.78997
▁Lo	-9.79001
▁bite	-9.79103
▁letter	-9.79258
▁skill	-9.79274
▁Liv	-9.79872
▁hoe	-9.80151
hh	-9.80343
▁records	-9.80581
▁yell	-9.80605
▁nine	-9.80692
bye	-9.80702
Huh	-9.80711
▁tea	-9.80752
▁ca	-9.80769
blo	-9.80916
Hello	-9.80945
▁La	-9.80954
huh	-9.81039
▁sell	-9.81128
▁fix	-9.81249
▁cent	-9.81337
▁trick	-9.81365
▁peace	-9.81394
▁smart	-9.81519
▁fresh	-9.81531
▁wreck	-9.81625
robably	-9.81627
▁class	-9.81635
▁spirit	-9.81636
▁struggle	-9.81636
▁support	-9.81636
▁stole	-9.81636
▁engine	-9.81636
▁machine	-9.81636
▁whack	-9.81637
▁erra	-9.81637
▁Wayne	-9.81638
▁awake	-9.81638
▁strength	-9.81639
▁Must	-9.8164
▁trunk	-9.81641
▁ripped	-9.81641
▁paid	-9.81642
▁mention	-9.81643
▁weenie	-9.81645
▁smoking	-9.81646
▁creep	-9.81653
▁Kick	-9.81656
▁chicken	-9.81669
▁snake	-9.81673
▁dough	-9.8168
▁nah	-9.81682
▁upset	-9.81685
▁trailer	-9.81685
▁verbal	-9.81686
▁bigger	-9.8169
▁Mama	-9.81707
▁Life	-9.81717
▁clock	-9.81763
▁honey	-9.81775
▁5	-9.81801
▁cheat	-9.81812
▁sitting	-9.81816
▁offended	-9.81842
▁finished	-9.81904
▁Yes	-9.81917
▁cap	-9.82105
▁mushrooms	-9.82117
▁Co	-9.82135
▁signed	-9.82147
▁Ball	-9.82171
▁special	-9.82264
▁canno	-9.82272
▁wrappe	-9.82356
▁men	-9.82514
T	-9.82719
*]	-9.8272
anna	-9.8273
▁Doing	-9.82737
ite	-9.83118
▁Will	-9.83306
rought	-9.83368
▁tip	-9.83421
▁mess	-9.84073
▁falling	-9.84202
▁Jam	-9.84337
ar	-9.84516
▁sa	-9.84949
hhh	-9.85008
▁bum	-9.85056
te	-9.8533
▁starts	-9.85357
▁orange	-9.85997
▁John	-9.86037
▁CD	-9.86109
ide	-9.86461
▁cop	-9.86692
▁drug	-9.86855
▁Bob	-9.87566
▁Sing	-9.87766
12	-9.87774
▁o	-9.88416
▁goat	-9.88454
special	-9.88653
hey	-9.88769
▁flash	-9.88806
pee	-9.88861
▁blast	-9.88965
▁choke	-9.89005
▁witness	-9.89045
▁wipe	-9.89067
▁post	-9.89118
▁Good	-9.89144
▁perfect	-9.89205
▁Rock	-9.89233
▁trip	-9.89277
▁magic	-9.89284
▁jerk	-9.89326
CHORUS	-9.89328
▁choice	-9.89328
▁claim	-9.89328
▁angry	-9.89328
▁patient	-9.89328
▁marijuana	-9.89329
▁crime	-9.89329
▁collapse	-9.89329
▁chainsaw	-9.89329
▁teeth	-9.89329
▁protect	-9.8933
▁dynamite	-9.8933
▁girlfriend	-9.89331
▁children	-9.89332
▁trapped	-9.89333
▁fence	-9.89333
▁Brain	-9.89335
▁pair	-9.89335
▁space	-9.8934
Women	-9.89342
▁cash	-9.89344
▁speed	-9.89344
▁sack	-9.89346
Hook	-9.8935
▁promise	-9.89358
▁pole	-9.89361
▁glad	-9.89369
▁bound	-9.89381
▁platinum	-9.89411
▁wave	-9.89412
▁Okay	-9.89416
▁everyday	-9.89418
▁retarded	-9.89428
▁Find	-9.89449
▁mud	-9.89458
▁iller	-9.89462
▁Out	-9.89471
▁notice	-9.89496
▁sexy	-9.89564
▁ma	-9.89628
▁weak	-9.89649
ass	-9.89744
▁Bitches	-9.89765
▁Ho	-9.89784
▁Ask	-9.89878
uit	-9.89895
▁[*	-9.89901
▁happening	-9.89902
▁juice	-9.8996
▁sucker	-9.90003
▁bother	-9.90158
▁Mad	-9.90331
ist	-9.90716
▁watching	-9.91154
ually	-9.91309
cha	-9.91333
▁ink	-9.91468
▁boys	-9.92345
▁holding	-9.9238
▁rape	-9.92418
▁idea	-9.92457
▁Los	-9.92575
ge	-9.92671
▁n	-9.92837
onkey	-9.92844
nother	-9.93166
at	-9.93241
nto	-9.93429
year	-9.94135
▁problems	-9.94285
▁screw	-9.94381
▁cr	-9.94673
▁pistol	-9.94711
▁pictures	-9.94717
▁Ice	-9.94723
▁scene	-9.94758
▁pocket	-9.94861
▁arms	-9.94895
▁tube	-9.9493
pin	-9.94953
)...	-9.95307
id	-9.95543
4	-9.95569
▁Hop	-9.95669
▁stare	-9.96023
▁ways	-9.96194
▁table	-9.96211
▁walls	-9.9623
Y	-9.96411
fuck	-9.96479
▁era	-9.9659
gging	-9.96642
▁plane	-9.96727
▁needle	-9.9678
▁color	-9.96868
Royce	-9.96931
Uh	-9.96999
Nate	-9.96999
Slim	-9.97007
anything	-9.97014
▁build	-9.97027
▁draw	-9.97058
▁spill	-9.97077
▁bang	-9.9719
▁storm	-9.97211
▁bear	-9.97379
My	-9.97397
▁bath	-9.97432
▁rewind	-9.97509
▁chew	-9.97512
▁weird	-9.97547
▁mornin	-9.97613
K	-9.97634
▁worst	-9.97661
▁Music	-9.97661
▁Satan	-9.97661
▁pencil	-9.97661
▁Smoke	-9.97662
▁poison	-9.97662
▁slash	-9.97663
▁squeeze	-9.97663
▁complete	-9.97663
▁strapped	-9.97664
▁dawn	-9.97664
▁puke	-9.97664
▁edge	-9.97665
▁basement	-9.97665
▁doctor	-9.97667
▁label	-9.97672
▁crumble	-9.97676
▁toilet	-9.97691
▁shock	-9.97691
▁Hollywood	-9.97694
▁Michael	-9.97694
▁Blood	-9.97694
▁fifth	-9.97697
▁grass	-9.97698
▁rappin	-9.97707
▁moon	-9.97718
▁spend	-9.97729
▁crib	-9.97738
▁Word	-9.97741
▁slit	-9.97749
▁switch	-9.97752
▁rough	-9.97755
▁eh	-9.97782
▁Head	-9.97819
▁row	-9.97831
▁Lil	-9.97837
▁agree	-9.97842
▁Any	-9.97873
▁soft	-9.97909
▁harm	-9.9792
▁waste	-9.97944
▁weight	-9.97986
▁cover	-9.97989
▁Long	-9.98001
▁haha	-9.98003
ile	-9.98014
w	-9.98028
▁page	-9.9812
▁acid	-9.9814
Don	-9.98161
▁mini	-9.98171
▁pushed	-9.98402
▁sins	-9.98436
▁burning	-9.9849
▁strip	-9.98564
▁Denaun	-9.98588
▁shoulda	-9.98644
▁li	-9.98682
▁quite	-9.98734
▁jumped	-9.98834
▁sock	-9.99024
▁De	-9.99165
▁dollars	-9.99363
▁months	-9.99363
▁ate	-9.99587
▁less	-9.99681
▁May	-9.99683
▁spinnin	-9.99949
▁x	-10.0033
)[	-10.0038
etter	-10.0044
▁skills	-10.0074
▁Ya	-10.0082
of	-10.0107
▁pit	-10.0151
▁hated	-10.0152
ch	-10.0254
▁swing	-10.028
ck	-10.0283
ated	-10.0303
ble	-10.0304
▁headed	-10.0308
tion	-10.0315
Yah	-10.0318
▁brick	-10.0344
▁Suck	-10.0355
▁bow	-10.036
▁known	-10.0364
▁sounds	-10.037
▁steps	-10.0379
ba	-10.0395
▁fist	-10.0398
▁Thinkin	-10.0399
▁cloud	-10.0415
▁book	-10.0428
▁brains	-10.0476
▁sea	-10.0497
▁shoulder	-10.0529
▁blows	-10.0566
▁hour	-10.0586
▁Sha	-10.0595
ger	-10.0609
50	-10.0609
back	-10.0609
But	-10.0611
▁blunt	-10.0632
▁possess	-10.0635
▁stress	-10.0638
▁dump	-10.064
▁ice	-10.064
▁finish	-10.0641
▁jack	-10.0642
▁lift	-10.0655
▁honest	-10.0655
EM	-10.0657
▁thick	-10.0663
▁mental	-10.0664
▁order	-10.0664
▁Stan	-10.0666
▁crawl	-10.067
▁poppin	-10.0671
▁psycho	-10.0675
▁Kamikaze	-10.0675
▁attempt	-10.0675
▁autograph	-10.0675
▁infinite	-10.0675
▁renegade	-10.0675
▁spread	-10.0675
▁target	-10.0675
▁below	-10.0675
▁entire	-10.0675
▁Always	-10.0675
▁Sheeran	-10.0675
▁genius	-10.0675
▁gift	-10.0675
▁tragic	-10.0675
zerk	-10.0675
▁plot	-10.0675
▁court	-10.0675
▁hungry	-10.0675
▁calm	-10.0675
▁tight	-10.0675
▁conscience	-10.0676
▁grew	-10.0676
▁chair	-10.0676
▁Down	-10.0676
▁represent	-10.0676
▁5'9"	-10.0676
▁dip	-10.0676
▁controversy	-10.0676
▁Paul	-10.0676
▁couch	-10.0677
▁snatch	-10.0677
▁25	-10.0677
▁villain	-10.0677
▁bedroom	-10.0677
▁himself	-10.0677
▁lust	-10.0678
▁movie	-10.0678
▁circle	-10.0679
▁route	-10.0679
▁regular	-10.0679
▁heavy	-10.068
▁careful	-10.068
▁Up	-10.068
▁forgive	-10.0681
▁fifty	-10.0682
▁Cut	-10.0682
▁cost	-10.0682
▁Grey	-10.0683
▁maniac	-10.0685
▁rope	-10.0685
▁rage	-10.0686
▁Bad	-10.0687
▁dreams	-10.069
▁zero	-10.0692
▁main	-10.0692
▁Came	-10.0693
Ed	-10.0702
▁born	-10.0702
▁van	-10.0702
ter	-10.0707
▁locked	-10.071
▁backwards	-10.0713
▁except	-10.0715
lar	-10.0721
▁Beat	-10.0723
▁sight	-10.0725
▁gu	-10.0756
▁Talk	-10.0763
▁thrown	-10.0791
▁evening	-10.0809
▁bananas	-10.0812
ling	-10.0813
▁pot	-10.0814
▁grown	-10.0817
▁cards	-10.0836
▁sucked	-10.0841
line	-10.0843
oke	-10.0849
▁date	-10.085
▁changed	-10.0856
▁clowns	-10.0863
▁sub	-10.0886
▁Ch	-10.0896
▁King	-10.0904
▁warm	-10.0907
uck	-10.0938
▁player	-10.0961
▁lines	-10.0962
▁bump	-10.103
▁ears	-10.1041
▁gate	-10.1064
nd	-10.108
king	-10.1097
▁bye	-10.1116
ii	-10.1141
▁feelings	-10.1143
▁lock	-10.1173
.)	-10.1185
▁movin	-10.1248
▁pad	-10.1288
▁taken	-10.1331
▁con	-10.1332
▁mark	-10.1336
▁lap	-10.1344
▁repeat	-10.1349
9	-10.1358
▁bags	-10.1361
▁station	-10.1382
▁sn	-10.1388
der	-10.1403
▁shows	-10.1417
na	-10.1417
▁bullet	-10.1423
▁blade	-10.1427
▁Ri	-10.1429
▁tracks	-10.143
▁stink	-10.1433
▁pan	-10.1434
▁Saw	-10.1447
me	-10.1467
bble	-10.1469
▁flat	-10.1473
▁lip	-10.1483
▁charge	-10.1513
▁By	-10.1536
▁voices	-10.1536
▁hittin	-10.1552
ance	-10.1561
▁suit	-10.1568
▁calling	-10.1575
▁slip	-10.1585
We	-10.1597
▁grin	-10.1603
Bizarre	-10.1608
Nah	-10.1609
Come	-10.161
This	-10.161
▁bleed	-10.1611
Get	-10.1611
▁whe	-10.1626
▁press	-10.164
▁stomp	-10.164
▁drag	-10.1665
▁hits	-10.1673
▁consider	-10.1675
▁hah	-10.1675
Intro	-10.1675
▁certain	-10.1675
▁kept	-10.1675
▁lonely	-10.1675
▁respond	-10.1675
▁skull	-10.1675
▁twelve	-10.1675
▁nervous	-10.1675
▁river	-10.1675
▁studio	-10.1675
▁third	-10.1675
▁carpet	-10.1675
▁opposite	-10.1675
▁priva	-10.1675
▁seduction	-10.1675
▁difference	-10.1675
▁opportunity	-10.1675
▁clue	-10.1675
▁Blow	-10.1675
▁Point	-10.1675
▁condom	-10.1675
▁secret	-10.1675
▁elevator	-10.1676
▁tank	-10.1676
▁season	-10.1676
▁bathroom	-10.1676
▁sneak	-10.1676
▁sister	-10.1676
▁bought	-10.1676
▁image	-10.1676
▁flipped	-10.1676
▁Kelly	-10.1676
▁Jim	-10.1676
▁drove	-10.1676
▁Jason	-10.1676
▁decide	-10.1676
▁Ready	-10.1676
▁cunt	-10.1676
▁path	-10.1677
▁Eric	-10.1677
▁cuz	-10.1678
▁alarm	-10.1678
▁Mike	-10.1678
▁stepdad	-10.1678
▁pink	-10.1679
▁level	-10.1679
▁mood	-10.1679
▁Could	-10.1679
▁position	-10.1679
▁percent	-10.1679
▁LP	-10.168
▁sand	-10.1681
▁married	-10.1681
▁boss	-10.1682
▁list	-10.1683
▁DJ	-10.1683
▁pile	-10.1684
▁gray	-10.1687
▁mentally	-10.1689
▁stronger	-10.1689
▁Walk	-10.169
▁grabbed	-10.1694
▁proof	-10.1695
▁town	-10.1705
▁thin	-10.1708
▁strap	-10.1708
illa	-10.1712
▁Ooh	-10.1721
▁pullin	-10.1722
where	-10.1722
anny	-10.1723
▁fate	-10.1728
▁Day	-10.173
▁mall	-10.1741
▁Singing	-10.1743
time	-10.1748
▁Americans	-10.1748
▁raised	-10.1752
ize	-10.1761
▁Chris	-10.1764
▁views	-10.1783
▁learned	-10.1785
hello	-10.182
▁needs	-10.1825
▁force	-10.1826
▁missing	-10.1831
▁knocked	-10.1837
▁clos	-10.1864
▁working	-10.1878
▁cat	-10.1881
2]	-10.1909
as	-10.1921
▁singing	-10.1929
▁using	-10.194
ted	-10.1962
▁Fir	-10.1963
ier	-10.1966
▁grip	-10.1987
▁Bu	-10.1993
ir	-10.2039
▁lies	-10.2078
▁poke	-10.2086
▁Love	-10.2091
▁upon	-10.2092
ca	-10.2109
▁na	-10.2113
▁Bod	-10.2124
ze	-10.2124
▁Las	-10.2128
▁rep	-10.2141
ery	-10.2143
▁Sett	-10.2154
▁Kid	-10.2168
▁caused	-10.2175
▁Fu	-10.2176
▁nights	-10.2202
ler	-10.2209
ton	-10.223
▁faggots	-10.2253
▁Drop	-10.2275
▁ski	-10.2278
▁g	-10.2279
▁Dum	-10.229
den	-10.2308
▁youth	-10.2342
▁simple	-10.2349
▁sh	-10.2356
▁fingers	-10.237
▁ber	-10.2391
▁Shu	-10.2411
▁bird	-10.2445
▁rate	-10.245
▁citizen	-10.2464
▁bo	-10.2483
▁band	-10.2485
▁nightmare	-10.2494
▁stars	-10.2504
▁jam	-10.2517
▁jaw	-10.2524
j	-10.2526
▁Her	-10.2526
kin	-10.253
night	-10.253
▁mis	-10.2543
▁concert	-10.2543
▁windows	-10.2546
▁Pro	-10.2552
▁knowin	-10.2559
art	-10.2569
▁bombs	-10.2606
▁fa	-10.2633
come	-10.2634
box	-10.2634
ahh	-10.2674
▁buzz	-10.2681
▁tool	-10.2698
Rihanna	-10.2707
▁note	-10.2709
Kuniva	-10.2711
ke	-10.2713
Obie	-10.2719
ions	-10.2721
Pac	-10.2723
shit	-10.2725
don	-10.2747
▁vi	-10.2747
▁twist	-10.2753
but	-10.276
son	-10.276
▁demo	-10.2764
▁fair	-10.2769
▁relax	-10.2775
▁attract	-10.2786
▁McDonald	-10.2786
▁Michigan	-10.2786
▁Perhaps	-10.2786
▁President	-10.2786
▁Uncle	-10.2786
▁adrenaline	-10.2786
▁bread	-10.2786
▁circus	-10.2786
▁competition	-10.2786
▁ghetto	-10.2786
▁tantrum	-10.2786
▁vodka	-10.2786
▁remorse	-10.2786
▁purpose	-10.2786
▁steel	-10.2786
▁remain	-10.2786
▁collar	-10.2786
▁pressure	-10.2786
▁Doody	-10.2786
▁food	-10.2786
▁quiet	-10.2787
▁miracle	-10.2787
▁squash	-10.2787
▁bridge	-10.2787
▁bucket	-10.2787
▁clever	-10.2787
▁grade	-10.2787
▁underground	-10.2787
▁Shoot	-10.2787
▁snow	-10.2787
▁castle	-10.2787
▁plus	-10.2787
▁Show	-10.2787
▁conversation	-10.2787
▁near	-10.2787
▁dinner	-10.2787
▁fluid	-10.2787
▁pride	-10.2787
▁brake	-10.2787
▁violent	-10.2787
▁Under	-10.2788
▁kidding	-10.2788
SH	-10.2788
▁struck	-10.2788
▁reaction	-10.2788
▁Play	-10.2788
▁future	-10.2788
▁crown	-10.2788
▁mosh	-10.2788
▁attitude	-10.2788
▁fish	-10.2789
▁camera	-10.2789
▁Kiss	-10.2789
▁Inside	-10.279
▁NO	-10.279
▁Everyone	-10.279
▁Nothing	-10.2791
▁Kanye	-10.2791
▁Follow	-10.2791
▁brand	-10.2791
▁okay	-10.2791
▁began	-10.2792
▁im	-10.2792
ryna	-10.2792
▁buried	-10.2792
▁flag	-10.2792
▁suicide	-10.2792
▁Mommy	-10.2793
▁shop	-10.2795
...[	-10.2796
▁busy	-10.2797
▁Fame	-10.2798
▁predict	-10.2798
▁teacher	-10.2798
▁lucky	-10.2799
▁sake	-10.2799
▁TV	-10.2799
▁tries	-10.28
▁AK	-10.2804
▁Reeves	-10.2804
▁sting	-10.281
▁rana	-10.2811
▁Nas	-10.2811
▁upside	-10.2815
▁vision	-10.2815
▁race	-10.2817
▁media	-10.2818
ext	-10.2819
▁fold	-10.2826
▁meanie	-10.2827
▁eighty	-10.283
▁shootin	-10.2836
▁hugs	-10.2839
▁yes	-10.2843
ship	-10.2846
ace	-10.2847
▁lately	-10.285
▁allow	-10.2856
▁wounds	-10.2864
▁rubbers	-10.2865
▁cake	-10.2867
▁bucks	-10.2868
▁cleaning	-10.2869
ue	-10.2871
▁speaking	-10.2875
woo	-10.2887
▁breathing	-10.2896
Sing	-10.2899
▁toward	-10.2917
▁endings	-10.2927
▁Bag	-10.2935
▁asses	-10.2938
▁hunt	-10.2939
▁forth	-10.2951
▁hero	-10.2992
▁Chorus	-10.3001
▁blown	-10.3009
▁Th	-10.301
▁meds	-10.3018
▁grind	-10.303
▁ba	-10.3052
▁sleeping	-10.3066
▁Poo	-10.3081
▁dare	-10.3081
▁pulled	-10.3099
▁sat	-10.31
nja	-10.3135
▁ah	-10.3156
aw	-10.3156
▁l	-10.3172
▁pr	-10.3179
▁Gu	-10.3232
▁simpl	-10.3244
▁dur	-10.3261
ither	-10.3275
▁Fe	-10.3295
rd	-10.3302
▁beg	-10.331
▁ow	-10.3342
oo	-10.3367
▁keys	-10.3405
▁bars	-10.3406
▁introduce	-10.3413
ping	-10.3425
▁ago	-10.3444
H	-10.345
stood	-10.3456
▁Real	-10.3464
?!	-10.3484
▁tooth	-10.3497
▁daughters	-10.3504
▁soldiers	-10.3537
▁Stop	-10.3603
▁drops	-10.3617
▁ju	-10.3622
obby	-10.3636
▁los	-10.3681
unk	-10.3688
▁tail	-10.3691
▁relationship	-10.3707
fully	-10.3715
▁accident	-10.3721
▁clown	-10.3736
▁stain	-10.374
▁fag	-10.376
▁Thank	-10.3775
ten	-10.3776
▁month	-10.3781
▁dollar	-10.3781
▁stone	-10.3784
▁cars	-10.3799
▁Car	-10.38
▁wood	-10.3805
▁palm	-10.3805
▁Po	-10.3807
▁tru	-10.3826
2	-10.3834
▁budge	-10.3854
▁bro	-10.3867
nder	-10.3879
▁join	-10.3903
▁drown	-10.3925
▁crash	-10.3926
▁shoe	-10.3938
J	-10.3957
Woo	-10.3961
Kyu	-10.3961
his	-10.3962
Unit	-10.3966
word	-10.3967
stand	-10.3968
▁nap	-10.3969
Look	-10.3971
Shady	-10.3971
When	-10.3971
Let	-10.3972
use	-10.3972
And	-10.3975
▁search	-10.3985
▁skip	-10.3986
▁seeing	-10.3989
killed	-10.399
▁ver	-10.3991
▁Aww	-10.3991
▁guard	-10.3993
boom	-10.3996
▁smash	-10.4
that	-10.4003
ney	-10.4007
Well	-10.4009
▁launch	-10.4011
dah	-10.4014
▁offend	-10.4016
▁tick	-10.4023
▁strangle	-10.403
▁leavin	-10.4031
▁horn	-10.4034
▁patience	-10.4036
Pink	-10.4036
▁address	-10.4036
▁ambulance	-10.4036
▁apologies	-10.4036
▁britches	-10.4036
▁chapter	-10.4036
▁convince	-10.4036
▁dawg	-10.4036
▁deserve	-10.4036
▁diamond	-10.4036
▁enemies	-10.4036
▁flesh	-10.4036
▁float	-10.4036
▁lesbian	-10.4036
▁syrup	-10.4036
▁vagina	-10.4036
▁Shove	-10.4036
▁gentlemen	-10.4036
▁sorrow	-10.4036
▁cheap	-10.4036
▁nasty	-10.4036
▁ugly	-10.4036
▁Sunday	-10.4036
▁pregnant	-10.4036
▁report	-10.4036
▁thunder	-10.4036
▁above	-10.4036
▁explode	-10.4036
▁easi	-10.4036
Outro	-10.4036
▁Pray	-10.4036
Nurse	-10.4036
▁proceed	-10.4036
▁Heaven	-10.4036
▁plastic	-10.4036
▁frozen	-10.4036
▁flee	-10.4036
▁reckless	-10.4037
▁legend	-10.4037
▁multi	-10.4037
▁babies	-10.4037
▁giant	-10.4037
▁price	-10.4037
▁rotten	-10.4037
▁favor	-10.4037
▁Something	-10.4037
▁cheese	-10.4037
▁grasp	-10.4037
▁Slap	-10.4037
▁lunch	-10.4037
▁welcome	-10.4037
▁yellow	-10.4037
▁sentence	-10.4037
▁mask	-10.4037
▁definitely	-10.4037
▁somehow	-10.4037
▁lack	-10.4037
▁plain	-10.4037
▁Money	-10.4037
▁bank	-10.4037
▁sheep	-10.4038
▁Crazy	-10.4038
▁momentum	-10.4038
▁shotgun	-10.4038
▁large	-10.4038
▁settle	-10.4038
▁message	-10.4038
▁raw	-10.4038
▁country	-10.4038
▁bash	-10.4038
▁rack	-10.4039
slurp	-10.4039
▁adore	-10.404
▁lightning	-10.404
▁scary	-10.404
▁belt	-10.404
▁Excuse	-10.4042
▁dancing	-10.4042
▁basket	-10.4042
▁Stick	-10.4042
▁Nike	-10.4043
▁Rick	-10.4043
▁Henny	-10.4043
▁driving	-10.4043
▁strange	-10.4044
▁lifetime	-10.4045
▁Over	-10.4047
▁wire	-10.4048
▁Motherfucker	-10.4049
▁somewhere	-10.405
▁warn	-10.4051
▁Help	-10.4051
▁Van	-10.4051
▁office	-10.4051
▁lying	-10.4052
▁works	-10.4056
▁Ayo	-10.4057
▁tempt	-10.4059
▁candy	-10.406
▁goose	-10.406
▁counter	-10.4062
▁itself	-10.4063
▁gym	-10.4064
▁coat	-10.4066
▁mail	-10.4067
▁center	-10.4071
▁cuss	-10.4079
▁stomped	-10.4081
▁earn	-10.4086
▁Off	-10.4086
▁riding	-10.4088
▁Drugs	-10.409
eedle	-10.4093
▁trade	-10.4094
▁bully	-10.4095
▁scrap	-10.4096
▁washed	-10.4114
▁eatin	-10.4123
▁females	-10.4125
▁waitin	-10.4128
▁yelling	-10.4128
▁bent	-10.4136
▁smil	-10.4141
▁musta	-10.4142
yo	-10.4145
▁blowin	-10.4151
▁tits	-10.416
▁hun	-10.4165
▁rid	-10.4171
▁Ta	-10.4172
▁Face	-10.4174
▁surviv	-10.4177
▁alike	-10.418
iff	-10.4182
▁MCs	-10.4183
ume	-10.419
RL	-10.419
▁wide	-10.4193
▁weather	-10.4195
▁demons	-10.4196
some	-10.4199
▁Al	-10.4207
ohhh	-10.4212
▁Spen	-10.422
▁miles	-10.4234
ary	-10.4237
▁curtains	-10.4238
ike	-10.4238
▁flying	-10.4251
▁tri	-10.4256
▁rolling	-10.4257
▁mighty	-10.4267
haha	-10.4277
Ame	-10.4282
▁huge	-10.4283
▁action	-10.43
▁shooting	-10.4301
▁slapp	-10.4312
▁wi	-10.4314
here	-10.4328
▁Leav	-10.4333
▁U	-10.4338
ny	-10.4348
▁flu	-10.4359
▁Sit	-10.4361
..)	-10.4365
land	-10.4367
▁lu	-10.437
▁hid	-10.4371
per	-10.4377
gue	-10.439
not	-10.4399
▁fired	-10.441
ingle	-10.4412
▁clouds	-10.4413
▁cha	-10.4432
▁eating	-10.4434
▁bill	-10.4439
gotten	-10.4446
topher	-10.4448
▁plann	-10.4453
▁fo	-10.4454
tepdad	-10.4461
▁asking	-10.4469
pe	-10.4512
▁rec	-10.4524
▁letters	-10.4528
▁Coup	-10.4539
▁shove	-10.4545
so	-10.456
by	-10.4579
ri	-10.4585
▁turning	-10.459
▁pa	-10.4597
▁givin	-10.4598
▁Psych	-10.4631
▁vent	-10.4638
laughing	-10.4652
il	-10.4669
▁tour	-10.4669
▁pin	-10.4673
ow	-10.4679
lick	-10.4692
ber	-10.4704
▁raped	-10.4715
▁serv	-10.4735
▁albums	-10.4747
Sorry	-10.4748
▁Tri	-10.4774
rap	-10.4803
▁rings	-10.4805
lly	-10.4808
▁Won	-10.4831
▁owe	-10.4834
aa	-10.484
ga	-10.4849
▁Fucking	-10.4929
room	-10.4931
▁boo	-10.4933
he	-10.4934
▁Set	-10.4948
▁lyric	-10.4951
ang	-10.4967
▁bounce	-10.4969
op	-10.499
ak	-10.4992
▁Use	-10.4993
▁Cla	-10.5003
▁bigge	-10.5009
▁plans	-10.5026
cher	-10.5038
▁knee	-10.5044
till	-10.5046
▁doors	-10.5058
▁pig	-10.5066
▁wa	-10.5073
Ha	-10.5074
▁stopp	-10.5112
▁k	-10.5128
▁disguise	-10.5137
▁ghost	-10.5137
tic	-10.5141
red	-10.5154
▁sword	-10.516
▁animal	-10.5172
ro	-10.5177
▁disease	-10.5185
▁cheek	-10.5192
▁broad	-10.5192
▁bastard	-10.5193
▁pound	-10.5194
▁magazine	-10.5202
▁anyway	-10.521
▁regret	-10.5212
-1	-10.5229
▁leg	-10.523
▁lighter	-10.5231
▁Hear	-10.5251
sta	-10.5277
▁Sayin	-10.528
▁Artis	-10.5281
lmost	-10.5289
▁vol	-10.529
▁bottles	-10.5297
3	-10.5318
tally	-10.5318
▁Ju	-10.5327
5	-10.5333
nger	-10.5344
▁sip	-10.5344
▁gra	-10.5351
▁Den	-10.5358
▁wrap	-10.5368
Hi	-10.5371
Fore	-10.5375
Go	-10.5375
Sky	-10.539
Snoop	-10.5395
scratched	-10.5395
book	-10.5397
Damn	-10.5398
Proof	-10.5399
Shit	-10.5399
Swifty	-10.54
▁drama	-10.5401
▁lean	-10.5401
▁horse	-10.5404
boy	-10.5404
Man	-10.5413
ory	-10.5418
ence	-10.5419
Hell	-10.542
ip	-10.5421
▁return	-10.5423
▁moms	-10.5431
▁torture	-10.5436
▁Jealous	-10.5448
▁law	-10.5448
▁luck	-10.545
▁batter	-10.545
▁bull	-10.5455
▁posse	-10.5459
▁runnin	-10.546
▁ignor	-10.546
▁cell	-10.5461
▁Marsh	-10.5461
▁grand	-10.5461
ix	-10.5462
▁Nothin	-10.5464
▁AIDS	-10.5465
▁Cadillac	-10.5465
▁Jessica	-10.5465
▁Rodrigues	-10.5465
▁Seduction	-10.5465
▁beyond	-10.5465
▁develop	-10.5465
▁energy	-10.5465
▁episode	-10.5465
▁kitchen	-10.5465
▁offensive	-10.5465
▁pussies	-10.5465
▁razor	-10.5465
▁revenue	-10.5465
▁ridiculous	-10.5465
▁sleeve	-10.5465
▁slept	-10.5465
▁tattoo	-10.5465
▁Straight	-10.5465
▁lamb	-10.5465
▁Xanax	-10.5465
▁awesome	-10.5465
▁funeral	-10.5465
▁Smash	-10.5465
▁violence	-10.5465
▁drum	-10.5465
▁garbage	-10.5465
▁surround	-10.5465
▁flew	-10.5465
▁product	-10.5465
▁relapse	-10.5465
▁microphone	-10.5465
▁Louis	-10.5465
▁Three	-10.5465
▁argue	-10.5465
▁strut	-10.5465
▁combination	-10.5465
▁stiff	-10.5465
▁panties	-10.5465
▁World	-10.5465
▁Monday	-10.5465
▁Charles	-10.5465
▁Tylenol	-10.5465
▁Rule	-10.5465
septic	-10.5465
▁Biggie	-10.5465
▁sharp	-10.5465
▁intent	-10.5465
▁shaking	-10.5466
▁writing	-10.5466
▁fought	-10.5466
Slaughterhouse	-10.5466
▁trigger	-10.5466
▁sink	-10.5466
▁abortion	-10.5466
▁health	-10.5466
▁metaphor	-10.5466
▁pillow	-10.5466
▁collect	-10.5466
▁prime	-10.5466
▁sales	-10.5467
▁spent	-10.5467
▁seduce	-10.5467
▁grace	-10.5467
▁Ray	-10.5467
▁heaven	-10.5467
▁Bru	-10.5467
▁crunk	-10.5467
▁lake	-10.5467
▁slaughter	-10.5467
▁poor	-10.5468
▁trap	-10.5468
▁nurse	-10.5468
▁Jade	-10.5469
▁sittin	-10.5469
▁separate	-10.5469
▁dear	-10.5469
▁model	-10.5469
▁snare	-10.5469
▁Bring	-10.547
▁compare	-10.547
▁mansion	-10.5471
▁hotter	-10.5471
▁responsible	-10.5471
▁victim	-10.5471
▁Murder	-10.5471
▁bitter	-10.5471
▁birthday	-10.5471
▁background	-10.5472
▁wow	-10.5472
▁sew	-10.5472
▁cycle	-10.5472
▁awful	-10.5473
▁click	-10.5474
Venom	-10.5475
▁triple	-10.5475
▁taught	-10.5476
▁Swift	-10.5476
▁reality	-10.5476
mo	-10.5476
▁Screaming	-10.5476
▁uptight	-10.5476
▁Angel	-10.5477
rew	-10.5477
▁Drake	-10.5478
istic	-10.5478
▁imagine	-10.5479
▁Erica	-10.5479
▁amazing	-10.5481
▁passion	-10.5481
▁Godzilla	-10.5481
▁chorus	-10.5481
▁Police	-10.5481
▁Buffa	-10.5482
▁vest	-10.5482
▁hopeless	-10.5482
▁Other	-10.5483
▁pool	-10.5483
▁junk	-10.5483
turn	-10.5484
▁yard	-10.5486
▁avoid	-10.5487
▁jeans	-10.5488
▁pump	-10.549
▁beast	-10.5491
▁lotion	-10.5491
▁seven	-10.5491
▁drawers	-10.5491
tra	-10.5492
▁framed	-10.5492
▁Want	-10.5494
▁practical	-10.5495
▁connect	-10.5496
▁pew	-10.5497
▁stopped	-10.5497
▁Hip	-10.55
▁Cap	-10.5501
▁Watch	-10.5504
▁bass	-10.5508
▁Check	-10.5509
▁pace	-10.5512
▁Doctor	-10.5515
▁button	-10.5515
▁doc	-10.552
▁slowly	-10.552
▁drowning	-10.5522
▁belly	-10.5523
▁Than	-10.5523
▁stretch	-10.5523
▁string	-10.5524
▁upper	-10.5526
▁choked	-10.5527
▁pinch	-10.5527
▁constant	-10.5528
▁Eat	-10.5528
▁??	-10.5533
▁Snoop	-10.5536
▁Lin	-10.5537
▁potato	-10.554
▁wine	-10.5542
▁puff	-10.5545
▁stuffed	-10.5545
▁UP	-10.5545
▁splash	-10.5548
▁text	-10.5549
▁Unit	-10.555
▁building	-10.5553
▁Roll	-10.5558
▁dissed	-10.5562
▁aight	-10.5562
▁salt	-10.5566
▁butter	-10.5568
▁Vers	-10.5577
▁card	-10.5578
▁Young	-10.5581
▁Does	-10.5587
▁tall	-10.5588
▁packed	-10.5591
▁Hold	-10.5592
▁Dee	-10.5598
▁laughed	-10.5602
▁fade	-10.5622
▁wearing	-10.5623
▁Hello	-10.5623
joi	-10.5627
▁missed	-10.5635
▁wasted	-10.5635
▁joint	-10.5639
▁West	-10.5646
apture	-10.5646
▁aside	-10.5652
▁blo	-10.5655
▁gum	-10.5665
▁usual	-10.5673
bag	-10.5688
ian	-10.57
nch	-10.5721
ture	-10.5728
▁magazines	-10.5735
▁planet	-10.5736
▁tellin	-10.5738
ward	-10.5742
een	-10.5752
▁stones	-10.5777
ped	-10.5788
▁meat	-10.5801
tuck	-10.5805
▁sever	-10.5806
ose	-10.5806
▁Christ	-10.5806
▁la	-10.5816
ifty	-10.5817
▁jaws	-10.582
ster	-10.5883
▁Kee	-10.5885
▁Ro	-10.5898
▁rob	-10.5912
▁shine	-10.5919
▁Hate	-10.5978
ught	-10.5978
bi	-10.598
urn	-10.5993
▁bone	-10.5995
Bye	-10.5998
▁beats	-10.6024
▁([	-10.6048
▁Mil	-10.6072
uz	-10.6084
▁personal	-10.6098
▁Bo	-10.6131
▁trees	-10.6166
▁flows	-10.6185
aking	-10.6211
vide	-10.6212
imme	-10.6238
▁swo	-10.625
▁pieces	-10.6252
▁jokes	-10.6253
air	-10.6262
▁ol	-10.6277
▁ham	-10.6292
▁appre	-10.631
idaz	-10.6367
▁hoppin	-10.6374
▁suppos	-10.6424
nt	-10.6436
▁non	-10.6444
swell	-10.6455
▁Bobb	-10.6492
ial	-10.6505
▁parts	-10.6545
et	-10.6564
▁di	-10.657
▁1:	-10.6588
▁shutt	-10.6604
ard	-10.6608
▁mu	-10.6608
▁mop	-10.6618
crew	-10.6622
dies	-10.6629
▁plant	-10.6629
ick	-10.6649
ddle	-10.6656
▁inter	-10.6677
▁Ga	-10.6721
IN	-10.6748
▁pl	-10.6751
Ah	-10.6757
ig	-10.6777
Mart	-10.6781
pose	-10.6781
▁system	-10.6805
▁ego	-10.6811
▁stunt	-10.6826
▁wrist	-10.6838
▁degree	-10.6838
▁dime	-10.6854
▁wheel	-10.6868
▁curtain	-10.6871
▁stoppin	-10.6875
▁banana	-10.6875
like	-10.6876
▁mics	-10.6879
▁egg	-10.6886
▁writer	-10.6887
▁flame	-10.6888
▁Pi	-10.6888
tain	-10.6889
▁mile	-10.6894
▁loser	-10.6909
▁Live	-10.6913
▁dia	-10.6914
▁ache	-10.6918
▁idiot	-10.692
lthough	-10.6924
▁cord	-10.6929
ching	-10.6948
▁actin	-10.6951
▁freeze	-10.6954
▁Fin	-10.6978
▁Bet	-10.6979
▁Though	-10.6989
▁tha	-10.6992
He	-10.7008
▁slam	-10.7015
▁honk	-10.7016
▁Bor	-10.7027
Eye	-10.7045
▁tap	-10.7051
Kill	-10.7051
Just	-10.7054
▁pour	-10.7057
board	-10.7061
freeze	-10.7061
▁gr	-10.7061
Bitch	-10.7062
Hop	-10.7063
wide	-10.7063
hard	-10.7064
Evil	-10.7064
Daddy	-10.7065
▁Lookin	-10.7066
Ooh	-10.7066
▁40	-10.7066
gs	-10.7069
She	-10.7071
▁Stomp	-10.7072
dict	-10.7074
▁perform	-10.7078
▁dry	-10.7079
nap	-10.7079
▁starin	-10.708
Kon	-10.708
▁mourn	-10.7081
laze	-10.7082
▁suckin	-10.7084
rained	-10.709
stick	-10.7091
▁relate	-10.7093
▁frame	-10.71
Here	-10.711
SS	-10.711
fold	-10.7112
▁iron	-10.7115
▁teach	-10.7115
▁Ken	-10.7118
▁gro	-10.7123
▁livin	-10.7129
▁alcohol	-10.7129
▁lyin	-10.713
▁risk	-10.713
ombie	-10.7131
▁Afraid	-10.7132
▁Bacardi	-10.7132
▁Banana	-10.7132
▁Elvis	-10.7132
▁Mariah	-10.7132
▁Marilyn	-10.7132
▁Meanwhile	-10.7132
▁Nintendo	-10.7132
▁Saddam	-10.7132
▁audience	-10.7132
▁awkward	-10.7132
▁church	-10.7132
▁clutch	-10.7132
▁drank	-10.7132
▁droppin	-10.7132
▁grenade	-10.7132
▁involved	-10.7132
▁nonsense	-10.7132
▁opinion	-10.7132
▁peanut	-10.7132
▁rehab	-10.7132
▁response	-10.7132
▁spawn	-10.7132
▁tunnel	-10.7132
▁underwear	-10.7132
▁vomit	-10.7132
▁Listen	-10.7132
▁complain	-10.7132
▁cream	-10.7132
▁impossible	-10.7132
▁speech	-10.7132
▁sweep	-10.7132
▁mountain	-10.7132
▁rinse	-10.7132
▁themselves	-10.7132
▁chump	-10.7132
▁steak	-10.7132
▁Britney	-10.7132
▁shrink	-10.7132
▁semi	-10.7132
▁Relax	-10.7132
▁descri	-10.7132
▁honor	-10.7132
▁important	-10.7132
▁sport	-10.7132
▁thumb	-10.7132
▁Kaniff	-10.7132
▁generation	-10.7132
▁Slut	-10.7132
▁shape	-10.7132
▁freestyle	-10.7132
▁outfit	-10.7132
si	-10.7132
▁annoy	-10.7132
▁thirty	-10.7132
▁spider	-10.7132
▁Blue	-10.7132
Ozzy	-10.7132
▁innocent	-10.7132
▁loyal	-10.7132
▁enemy	-10.7132
▁MTV	-10.7132
▁basically	-10.7132
▁abuse	-10.7132
▁Irv	-10.7132
▁revenge	-10.7132
▁strep	-10.7132
▁Homie	-10.7132
▁Santa	-10.7132
resher	-10.7132
▁destruction	-10.7132
▁Nickel	-10.7132
▁march	-10.7132
▁similar	-10.7132
▁milk	-10.7132
▁temper	-10.7132
▁hallway	-10.7132
▁ignorant	-10.7132
▁Cube	-10.7132
▁winning	-10.7133
▁original	-10.7133
▁freedom	-10.7133
▁repent	-10.7133
▁habit	-10.7133
▁situation	-10.7133
▁Park	-10.7133
▁limo	-10.7134
▁fellow	-10.7134
▁impress	-10.7135
▁dice	-10.7135
▁Grow	-10.7135
▁memory	-10.7135
▁carried	-10.7135
▁depressed	-10.7135
▁jet	-10.7136
▁enter	-10.7136
▁earth	-10.7136
▁pre	-10.7136
▁boost	-10.7136
▁inches	-10.7136
▁guilty	-10.7136
▁produce	-10.7136
▁spittin	-10.7137
▁rear	-10.7137
▁ashes	-10.7137
▁hotel	-10.7137
▁crank	-10.7137
▁moan	-10.7137
▁Manson	-10.7138
▁terrestrial	-10.7139
▁league	-10.7139
▁pilot	-10.7139
▁shady	-10.7139
▁fourth	-10.7139
▁venom	-10.7139
▁task	-10.7139
▁Sick	-10.7139
▁powder	-10.7139
▁Edna	-10.7139
▁hammer	-10.7139
▁End	-10.7139
▁humble	-10.7139
▁spike	-10.714
▁South	-10.714
▁throne	-10.714
▁Aight	-10.714
▁lane	-10.714
▁30	-10.714
▁Trick	-10.714
▁alcoholic	-10.714
elong	-10.7141
▁suddenly	-10.7141
▁sniff	-10.7141
▁rocket	-10.7141
▁fuse	-10.7142
▁Pass	-10.7142
▁Spit	-10.7142
▁history	-10.7143
▁stable	-10.7144
▁peep	-10.7145
▁defense	-10.7145
▁continue	-10.7146
▁beware	-10.7146
▁Said	-10.7147
▁Wish	-10.7147
▁Pain	-10.7147
▁Mary	-10.7148
▁operate	-10.715
▁pale	-10.715
▁shovel	-10.7152
▁assault	-10.7152
▁caged	-10.7152
▁2:	-10.7153
▁strike	-10.7153
▁bringin	-10.7153
▁flowers	-10.7154
elcome	-10.7155
▁chin	-10.7155
▁sellin	-10.7157
▁gal	-10.7157
▁scissors	-10.7159
▁boobs	-10.7159
▁shave	-10.716
▁Today	-10.7161
▁Gold	-10.7161
▁ruined	-10.7161
▁loaded	-10.7161
▁wicked	-10.7161
▁rapping	-10.7162
▁chubb	-10.7162
▁closest	-10.7163
▁serve	-10.7164
▁wolf	-10.7164
▁hyper	-10.7165
▁gang	-10.7166
▁Laugh	-10.7167
▁mommy	-10.7169
▁spitting	-10.7169
▁Ron	-10.717
▁Holy	-10.7171
▁bail	-10.7173
▁hollering	-10.7176
▁corny	-10.7179
▁Hope	-10.7181
▁toast	-10.7182
▁bus	-10.7182
4]	-10.7182
▁forward	-10.7183
▁panic	-10.7188
▁shorty	-10.7189
▁emerge	-10.7189
▁Fredd	-10.7189
▁poster	-10.7191
ack	-10.7201
▁sheet	-10.7203
▁board	-10.7204
▁skeletons	-10.7207
▁Pick	-10.7207
▁officers	-10.7208
dding	-10.7208
▁spine	-10.7208
][	-10.7208
▁murderin	-10.7211
▁hooker	-10.7212
▁bothered	-10.7213
▁hurtin	-10.7217
▁Break	-10.7219
▁[4	-10.722
▁Fa	-10.7223
▁Less	-10.7226
bit	-10.723
▁swinging	-10.7232
▁Lay	-10.7232
nny	-10.7234
▁Swifty	-10.7237
▁prayer	-10.7237
▁'9	-10.7238
om	-10.7238
▁El	-10.7244
▁solo	-10.7247
▁Miss	-10.7248
iate	-10.7252
▁du	-10.7253
